ent-FishMagazineScarHFMJ = магазин SCAR-H (.308 ПП)
    .suffix = Рыба
    .desc = 20-зарядный магазин калибра .308, разработанный специально для мощных винтовок. Предназначен для боеприпасов повышенной пробиваемости.

ent-FishMagazineScarHEmpty = магазин SCAR-H (.308 любые)
    .suffix = Рыба, пустой
    .desc = 20-зарядный магазин калибра .308, разработанный специально для мощных винтовок.

ent-FishMagazineLargeScarHFMJ = увеличенный магазин SCAR-H (.308 ПП)
    .suffix = Рыба
    .desc = 30-зарядный магазин калибра .308, разработанный специально для мощных винтовок. Предназначен для боеприпасов повышенной пробиваемости.

ent-FishMagazineLargeScarHEmpty = увеличенный магазин SCAR-H (.308 любые)
    .suffix = Рыба, пустой
    .desc = 30-зарядный магазин калибра .308, разработанный специально для мощных винтовок.

ent-FishMagazineScarHAP = магазин SCAR-H (.308 ББ)
    .suffix = Рыба
    .desc = 20-зарядный магазин калибра .308, разработанный специально для мощных винтовок. Предназначен для хранения бронебойных боеприпасов.
