ent-Plushiecevulpa = Плюшевая Линда Диркшнайдер
    .desc = Вульпа СИ, которая уж слишком сильно любит делать цели... Даже при ядерных оперативниках.
ent-Plushieengiexeno = Плюшевый Цезарь Мундерс
    .desc = Ксенос который обитает в инженерном отделе, любит ПИВО и говорить пупупупу.
ent-PlushieAnnaSolovieva = Плюшевая Анна Соловьева
    .desc = Она любит свою работу и не стесняется выражать свою привязанность к друзьям, щедро одаривая их радостным “мяу!”.
ent-PlushieOlegmol = Плюшевый Олег моль
    .desc = Он просто оптимистичный зеленый мотылек.
ent-Plushiemikhail = Плюшевый Михаил Пивнобород Оборонович
    .desc = Он был везде. Химик, Атмосферный техник, душный АВД. Он - любимчик народа. Самый лучший подрывник, химик и манчер. Обносит любой отдел за 5 минут. Это его последний след на станции. Вскоре он вернется.
ent-Plushiesquishymoth = Плюшевая Хлюпка Моль
    .desc = Игрушка выглядит слегка потрёпано и пыльно. Игрушка изображает великую и неповторимую госпожу Хлюпку Моль!.
ent-PlushieIsaacLow = Плюшевый химик Исаак Лоу
    .desc = Пушистый ниан, знающий химию как старую подругу. Он всегда может подсказать что делать, если вы запутались в рецептах. Даже в виде маленькой, плюшевой игрушки. На игрушке висит этикетка: «что много - то не есть хорошо »
ent-PlushieSpEktr = Елизавета фон Валанциус
    .desc = Она точна не вульпа

plushie-mikhail-beerbeard-oboronovich-on-use = Пиво!!!
plushie-mikhail-beerbeard-oboronovich-on-throw = ПИВО!!!

ent-PlushieMasya = Плюшевая Мася Армстронг
    .desc = Плюшевая Мася Армстронг добрая фелинидка, которая любит внимание, ласку и тёплые слова, — маленькая, мягкая и мечтательная, она ценит справедливость, заботится о друзьях и создана для нежных объятий.

ent-PlushieParadox = Плюшевая Луна Паракодскальная
    .desc = Плюшевая девушка в форме «Синих щитов». Нейтральное лицо, синий берет с золотом. Лучше на неё не смотреть - чувство страха гарантированы. Нажимаешь - слышишь затвор... Интересно почему? Хранила память KrytoiChuvaaak.

ent-PlushieMina = Плюшка Мина Армстронг
    .desc = Плюшевая Мина Армстронг, добрая но в меру строгая, любит мороженное и тëплое общение, любимая и заботливая мать, на ощупь очень мягкая игрушка, поставьте себе на стол что бы скрасить одиночество.

ent-PlushieLusain = Плюшевая Андре Люсайн
    .desc = Маленькая плюшевая девушка с фиолетовыми волосами в тёмной одежде. На правом запястье можно разглядеть татуировку фиолетового цвета с надписью «LusainFamily». Она жутко устала и мечтает лишь о тёплом одеяле и тишине.
