ent-BluespaceArtilleryDesignator = ЛЦУ БСА
    .desc = Лазерный целеуказатель блюспейс-артиллерии. Три невосполняемых заряда. Возьми в две руки (Z), чтобы смотреть вдаль и наводить с дистанции. Режимы залпа — через меню. (используйте на ЛКМ, чтобы пометить точку, после нескольких секунд появится метка по которой ударит БСА)

ent-AdminBluespaceArtilleryDesignator = АДМИНСКИЙ ЛЦУ БСА
    .desc = Админская версия лазерного целеуказателя блюспейс-артиллерии с почти неограниченным запасом зарядов и мгновенным наведением. (используйте на ЛКМ, чтобы пометить точку, после нескольких секунд появится метка по которой ударит БСА)
    .suffix = Админ

ent-EffectBluespaceArtilleryTarget = метка цели блюспейс-артиллерии
    .desc = Сюда придёт удар.
