ent-BluespaceArtilleryDesignator = ЛЦУ БСА
    .desc = Лазерный целеуказатель блюспейс-артиллерии. Три невосполняемых заряда. Возьми в две руки (Z), чтобы смотреть вдаль и наводить с дистанции. Режимы залпа — через меню.

ent-AdminBluespaceArtilleryDesignator = АДМИНСКИЙ ЛЦУ БСА
    .desc = Админская версия лазерного целеуказателя блюспейс-артиллерии с почти неограниченным запасом зарядов и мгновенным наведением.
    .suffix = Админ

ent-EffectBluespaceArtilleryTarget = метка цели блюспейс-артиллерии
    .desc = Сюда придёт удар.
