ent-FishHolopadRemoteTransmitter = продвинутый голопад
    .desc = Модифицированный голопад-передатчик. При подключении к приёмнику транслирует оператору аудио и видеообстановку вокруг него в реальном времени.
    .suffix = Удаленный передатчик

ent-FishHolopadRemoteReceiver = продвинутый голопад
    .desc = Модифицированный голопад-приёмник. Собирает данные об окружении и отправляет их на подключённый передатчик.
    .suffix = Удаленный приёмник

ent-ActionRemoteHolopadExitView = Прервать просмотр
    .desc = Отключиться от удалённого канала.

holopad-remote-transmitter = Передатчик
holopad-remote-receiver = Приёмник
