ent-BulletDravon75mmHE = фугасный снаряд двн-75 75мм
    .desc = 75Мм фугасный снаряд для артиллерийской платформы Дравон.
ent-BulletAK57090mmHE = фугасный снаряд AK-90 90мм
    .desc = 90мм фугасный снаряд для артиллерийской платформы AK570.
ent-BulletLeviathan240mmHE = фугасный снаряд лвт-240 240мм
    .desc = Тяжёлый 240-мм фугасный снаряд для артиллерии Левиафан.
ent-BulletLeviathan240mmNuke = ядерный снаряд LVT-240N 240мм
    .desc = Стратегический 240мм ядерный снаряд с колоссальной мощностью взрыва.
ent-BulletLeviathan240mmCluster = кассетный снаряд LVT-240C 240мм
    .desc = 240мм кассетный снаряд, заряженный суббоеприпасами.
# Fish-start - Добавление локализации для self-explode 240мм фугасного снаряда
ent-BulletLeviathan240mmHESelfExplode = фугасный снаряд 240мм
    .desc = Сущность аварийного самоподрыва, высвобождающая фугасный заряд.
    .suffix = самоподрыв, СЕЙЧАС, FISH
# Fish-end

# Fish-start - Добавление локализации суффикса self-explode
ent-BulletLeviathan240mmNukeSelfExplode = ядерный снаряд 240мм
    .desc = Сущность аварийного самоподрыва, высвобождающая ядерную боевую часть и шрапнель.
    .suffix = самоподрыв, СЕЙЧАС
ent-BulletLeviathan240mmClusterSelfExplode = кассетный снаряд 240мм
    .desc = Сущность аварийного самоподрыва, рассеивающая кассетные суббоеприпасы.
    .suffix = самоподрыв, СЕЙЧАС
# Fish-end
ent-BulletSyndyClusterGrenade = кассетный снаряд синдиката
    .desc = Кассетный суббоеприпас, распадающийся на мини-бомбы при срабатывании.
ent-BulletSyndieMiniBombFailsafe = мини-бомба синдиката
    .desc = Аварийная сущность мини-бомбы, срабатывающая сразу после появления.
ent-BulletSyndyClusterGrenadeFailsafe = кассетный снаряд синдиката
    .desc = Аварийная кассетная сущность, срабатывающая сразу после появления.
ent-BulletGrenade120mmBlast = осколочно-фугасный снаряд 120мм
    .desc = 120мм осколочно-фугасный снаряд с поражающей начинкой.
ent-Grenade120mmBlastRupture = разрыв повреждённого 120мм снаряда
    .desc = Разрыв повреждённого 120мм снаряда с пониженной мощностью.
ent-BulletCharon280mmSlug = снаряд M381 CHARYBDIS 280мм
    .desc = Тяжёлый кинетический снаряд для артиллерии CHARYBDIS.
ent-BulletCharon280mmSlugDamaged75 = снаряд M381 CHARYBDIS 280мм
    .desc = Повреждённый снаряд CHARYBDIS со сниженным пробитием и мощностью.
ent-BulletCharon280mmSubnuclear = субядерный снаряд M381 CHARYBDIS 280мм
    .desc = Субядерный снаряд CHARYBDIS со взрывной и радиоактивной шрапнельной начинкой.
ent-BulletCharon280mmSubnuclearDamaged75 = субядерный снаряд M381 CHARYBDIS 280мм
    .desc = Повреждённый субядерный снаряд CHARYBDIS с пониженной эффективностью.
ent-BulletCharon280mmSubnuclearDamaged50 = субядерный снаряд M381 CHARYBDIS 280мм
    .desc = Критически повреждённый субядерный снаряд CHARYBDIS со значительно сниженной мощностью.
ent-LeviathanHERupture25 = разрыв поврежденного 240мм фугасного снаряда
    .desc = Поврежденный 240мм фугасный снаряд, который разрывается и детонирует с пониженной мощностью.
ent-LeviathanNukeRupture25 = разрыв поврежденного 240мм ядерного снаряда
    .desc = Поврежденный ядерный снаряд, входящий в критическое состояние перед катастрофическим разрывом.
ent-LeviathanClusterRupture25 = разрыв поврежденного 240мм кассетного снаряда
    .desc = Поврежденный кассетный снаряд, способный неконтролируемо сбросить полезную нагрузку.
ent-CharonSubnuclearRupture25 = разрыв поврежденного субядерного снаряда
    .desc = Критический разрыв поврежденного субядерного снаряда с пониженной мощностью взрыва и количеством шрапнели.
ent-PelletClusterSubnuclearShrapnel = радиоактивная шрапнель
    .desc = Облученный осколок от субядерной боевой части.
ent-BulletRocket120mmMetla = 120мм ракета
    .desc = 120мм управляемая ракета с осколочно-фугасной боевой частью.

# Fish-start - Добавление локализации self-explode артиллерийских снарядов
ent-BulletDravon75mmHESelfExplode = фугасный снаряд двн-75 75мм
    .desc = 75мм фугасный снаряд для артиллерийской платформы Дравон.
    .suffix = самоподрыв, СЕЙЧАС

ent-BulletAK57090mmHESelfExplode = фугасный снаряд AK-90 90мм
    .desc = 90мм фугасный снаряд для артиллерийской платформы AK570.
    .suffix = самоподрыв, СЕЙЧАС

ent-BulletGrenade120mmBlastSelfExplode = осколочно-фугасный снаряд 120мм
    .desc = 120мм осколочно-фугасный снаряд с поражающей начинкой.
    .suffix = самоподрыв, СЕЙЧАС
# Fish-end
