ent-FishPouchMedical = медицинский подсумок
    .desc = Подсумок для переноски флаконов с лекарствами.

ent-FishPouchMedicalParamedic = подсумок парамедика
    .desc = Красно-белый подсумок для переноски флаконов с лекарствами.

ent-FishPouchMedicalNanotrasen = медицинский подсумок НаноТрейзен
    .desc = Тёмный медицинский подсумок для переноски флаконов с лекарствами. Сделан для профессионалов.

ent-FishPouchMedicalBrigmedic = подсумок бригмедика
    .desc = Подсумок для переноски флаконов с лекарствами, выдаваемый бригмедикам.

ent-FishPouchMedicalBluespace = блюспейс медицинский подсумок
    .desc = Компактный подсумок для флаконов с лекарствами. Блюспейс-технологии позволяют вместить больше, чем кажется снаружи.

ent-FishPouchMedicalSyndicate = медицинский подсумок Синдиката
    .desc = Тёмно-красный подсумок для переноски флаконов с лекарствами.
