ent-MobKitsuneFox = Девятихвостая лиса
    .desc = Девятихвостая лиса. Результат ритуалов трансформации Кицунэ.
ent-MobKitsunePlayerFox = Девятихвостая лиса
    .desc = Девятихвостая лиса. Результат ритуалов трансформации Кицунэ.

ent-MacKitsune = Урист МакКицунэ

ent-MobKitsunePrime = Прайм-Кицунэ
    .desc = { "" }
    .suffix = АДМЕМЫ

ent-ActionKitsuneTransform = Трансформация в лису
    .desc = Превратитесь в девятихвостую лису, получив 9 урона рубящего типа. Занимает 5 секунд. Длительность: 4 минуты. Перезарядка: 15 секунд.

ent-ActionKitsuneRevert = Вернуть форму
    .desc = Вернитесь из формы лисы обратно в гуманоидную форму. Занимает 5 секунд.

ent-ActionKitsuneFire = Огонь Кицунэ
    .desc = Поджечь цель лисьим пламенем, которое лечит ожоги.

ent-ActionKitsuneFoxLights = Блуждающий огонёк
    .desc = Призовите блуждающий огонёк на одну минуту, чтобы осветить свой путь.
